<?PHP

$string['trashactivity:view'] = 'Просмотр отчета курса по активности отчисленных пользователей';
$string['title'] = 'Активность отчисленных пользователей';
$string['header'] = 'Следующие пользователи были отчислены с курса без удаления их деятельности:';
$string['BUAlink'] = 'Пакетные операции с пользователями';
$string['nodata'] = 'Нет данных для отображения';
$string['selectall'] = 'Выбрать всех этих пользователей для пакетных операций';
$string['permdeleted'] = 'Полностью удаленный пользователь';
$string['clear'] = 'Очистить';
$string['listloaded'] = 'Список пользователей был загружен для пакетных операций';
$string['deleted'] = 'Пользователь удален';

?>
